IdeaRS.Connections
TimberGussetMemberData.MemberPath Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.TimberGussetMemberData.MemberPath"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string MemberPath { get; set; }
Property Value
Type: String
See Also
Reference
TimberGussetMemberData Class
IdeaRS.Connections.Data Namespace